{
  "@metadata": {
    "authors": ["JustinCast"],
    "last-updated": "2020-04-17",
    "locale": "en"
  },
  "about": "About",
  "get-started": "Get Started",
  "tools": "Tools",
  "tools-description": "These are some tools and resources that will help you to prepare to begin in LatamLink.",
  "news": "News",
  "monitor": "Monitor",
  "monitor-description": "LatamLink has a monitor service that will allow you trace the network activity",
  "faucet-description": "LatamLink's faucet service will allow to access to free tokens for hosting and executing your dApps and smart contracts.",
  "wallets": "Wallets",
  "wallets-description": "LatamLink adapts to serveral EOS Wallets that you can configure in the Testnet",
  "apis-description": "You will be able to choose among an available API enpoints group to work in LatamLink",
  "cleos-description": " is the command interface developed by the company ",
  "env": "Development Environment",
  "env-description": " has a local environment for developing decentralized applications (dApps) based on EOSIO.",
  "snapshots-description": "LatamLink's snapshot service will allow you make changes quickly in the EOSIO nodes without having to synchronize the blockchain",
  "telegram-group": "Telegram Group",
  "telegram-group-description": "We have a Telegram Group to coordinate the efforts and share relevant information about the regional EOS ecosystem.",
  "gh-profile-first": "LatamLink has a ",
  "gh-profile-second": " which brings together the participants of the initiative",
  "gh-profile": " Github profile ",
  "footer": "LatamLink is a voluntary regional alliance to highlight the benefits of the EOSIO blockchain.",
  "documentation": "Documentation",
  "learn-blockchain": "Learn about Blockchain",
  "learn-blockchain-description": "LatamLink will allow you to learn about Blockchain and the open source protocol ",
  "test-dapps": "Put your dApps to the test",
  "test-dapps-description": "The LatamLink Testnet provides a configured testing environment for EOSIO based applications.",
  "test-infra": "Test your infraestructure",
  "test-infra-description": "LatamLink allow to block producers test their infraestructure before integrate it to the LatamLink mainnet.",
  "latamlink-description": "LatamLink is a voluntary regional alliance led by Latin American technology companies interested in the development of the LACChain network ecosystem. The purpose of LatamLink is to offer an EOSIO-based testnet to highlight the benefits of this platform. LACChain is an initiative of BID Labs (part of the Inter-American Development Bank) whose purpose is to accompany and accelerate the development of the blockchain ecosystem in Latin America. LatamLink is led by: ",
  "start-here": "Start here",
  "create-account": "1. Create an account",
  "create-account-description": "Create an account in the LatamLink TestNet registering your public keys",
  "get-free-resources": "2. Get free resources",
  "get-free-resources-description": "You will have access to the LatamLink faucet to get network resources: RAM, CPU and Bandwidth",
  "test-deploy": "3. Test and deploy",
  "test-deploy-description": "Ready!. Now you can test your applications and contract in a test environment before before integrate them in LatamLink mainnet."
}
