{
  "@metadata": {
    "authors": ["JustinCast"],
    "last-updated": "2020-04-17",
    "locale": "es"
  },
  "about": "Acerca de",
  "get-started": "Empezar",
  "tools": "Herramientas",
  "tools-description": "Estas son algunas herramientas y recursos que te ayudarán a prepararte para iniciar en LatamLink.",
  "news": "Noticias",
  "monitor": "Monitor",
  "monitor-description": "LatamLink cuenta con un servicio de monitor que te permitirá rastrear la actividad en la red.",
  "faucet-description": "El servicio de faucet de LatamLink te permitirá acceder a tokens gratis para alojar y ejecutar tus contratos inteligentes y aplicaciones descentralizadas.",
  "wallets": "Billeteras",
  "wallets-description": "LatamLink se adapta a varias billeteras de EOS que podrás conﬁgurar en el testnet.",
  "apis-description": "Podrás elegir entre un grupo de API endpoints disponibles para trabajar en LatamLink.",
  "cleos-description": " es la interfaz de comando desarrollada por la empresa ",
  "env": "Development Environment",
  "env-description": " cuenta con un ambiente local para desarrollo de aplicaciones descentralizadas (dApps) basadas en EOS.",
  "snapshots-description": "El servicio de snapshots de LatamLink le permitirá hacer cambios en los nodos de EOSIO rápidamente sin necesidad de sincronizar la blockchain.",
  "telegram-group": "Grupo de Telegram",
  "telegram-group-description": "Contamos con un grupo de Telegram para coordinar esfuerzos y compartir información relevante al ecosistema de EOS regional.",
  "gh-profile-first": "LatamLink cuenta con un ",
  "gh-profile-second": " que reúne a los participantes de la iniciativa.",
  "footer": "LatamLink es una alianza regional voluntaria para resaltar los beneﬁcios de la blockchain EOSIO.",
  "gh-profile": " perfil de Github ",
  "documentation": "Documentación",
  "learn-blockchain": "Aprender sobre Blockchain",
  "learn-blockchain-description": "LatamLink te permitirá aprender sobre blockchain y el protocolo de código abierto ",
  "test-dapps": "Pon tus dApps a prueba",
  "test-dapps-description": "El testnet de LatamLink provee un ambiente de prueba conﬁgurado para aplicaciones blockchain basadas en EOSIO.",
  "test-infra": "Prueba tu infraestructura",
  "test-infra-description": "LatamLink permite a productores de bloques probar su infraestructura antes de integrarla al mainnet de LatamLink.",
  "latamlink-description": "LatamLink es una alianza regional voluntaria liderada por empresas tecnológicas latinoamericanas interesadas en el desarrollo del ecosistema de la red LACChain. El propósito de LatamLink es ofrecer un testnet basado en EOSIO para resaltar los beneﬁcios de esta plataforma. LACChain es una iniciativa de BID Labs (parte del Banco Interamericano de Desarrollo) cuyo propósito es acompañar y acelerar el desarrollo del ecosistema de blockchain en Latinoamérica. Latam Link es liderado por: ",
  "start-here": "Inicia aquí",
  "create-account": "1. Crea una cuenta",
  "create-account-description": "Crea una cuenta en el testnet de LatamLink registrando tus llaves públicas.",
  "get-free-resources": "2. Obtén recursos gratis",
  "get-free-resources-description": "Tendrás acceso al faucet de LatamLink para obtener recursos de la red: RAM, CPU y ancho de banda.",
  "test-deploy": "3. Implementa y prueba",
  "test-deploy-description": "¡Listo! Ahora podrás probar tus aplicaciones y contratos en un ambiente de prueba antes de integrarlos al mainnet de LatamLink."
}
